Repository: vicbeck2/svnshooshoo
Catalog: unicode-org/territories.tmx
Source language: en
Languages: af, am, ar, bg, bn, ca, cs, de, dz, el, eo, es, et, eu, fa, fo, fr, ga, gu, haw, he, hi, hr, hu, hy, is, ja, ka, km, kn, ko, lo, lt, lv, mk, mt, pl, ps, pt, ru, sk, sl, so, sq, sr, sw, ta, th, tr, uk, vi, zh

source: Chad
af: Tsjaad
am: ቻድ
ar: تشاد
bg: Чад
ca: Txad
cs: Čad
de: Tschad
el: Τσαντ
eo: Ĉado
et: Tiaad
eu: Txad
fa: چاد
fo: Kjad
fr: Tchad
ga: Sead
he: צ׳אד
hi: चाड
hr: Čad
hu: Csád
hy: Չադ
is: Tsjad
ja: チャド
ka: ჩადი
km: ឆាដ
ko: 차드
lo: ຊາດ
lt: Čadas
lv: Čada
mk: Чад
mt: Ċad
pl: Czad
pt: Chade
ru: Чад
sk: Čad
sl: Čad
so: Jaad
sq: Çad
sr: Чад
sw: Chadi
ta: சாட்
th: ชาด
tr: Çad
uk: Чад
vi: Sát
zh: 乍得

source: Tajikistan
af: Tadjikistan
am: ታጃኪስታን
ar: تاجيكستان
bg: Таджикистан
bn: তাজিকস্থান
ca: Tadjikistan
cs: Tádžikistán
de: Tadschikistan
dz: ཏ་ཇག་ཀིསི་ཏཱན
el: Τατζικιστάν
eo: Taĝikujo
es: Tayikistán
et: TadĪikistan
eu: Tadjikistan
fa: تاجیکستان
fo: Tadsjikistan
fr: Tadjikistan
ga: An Táidsíceastáin
he: טג׳יקיסטן
hi: ताजिकिस्तान
hr: Tadžikistan
hu: Tadzsikisztán
hy: Տաճիկստան
is: Tadsjikistan
ja: タジキスタン
ka: ტაჯიკეთი
km: តាដហ្ស៉ីគីស្តង់
ko: 타지키스탄
lo: ທາຈິກິສະຖານ
lt: Tadžikija
lv: Tadžikistāna
mk: Таџикистан
mt: Taġikistan
pl: Tadżykistan
ps: تاجکستان
pt: Tadjiquistão
ru: Таджикистан
sk: Tadžikistan
sl: Tadžikistan
sq: Taxhikistan
sr: Таџикистан
ta: தாஜிகிஸ்தான்
th: ทาจิกิสถาน
tr: Tacikistan
uk: Таджикистан
vi: Tát-gi-ki-xtan
zh: 塔吉克斯坦

source: Turkmenistan
af: Turkmenië
ar: تركمانستان
bg: Туркменистан
bn: তুর্কমেনিয়া
cs: Turkmenistán
el: Τουρκμενιστάν
eo: Turkmenujo
es: Turkmenistán
et: Türkmenistan
fa: ترکمنستان
ga: An Tuircméanastáin
gu: તુર્ક્મનિસ્તાન
he: טורקמניסטן
hi: तुर्कमेनिस्तान
hu: Türkmenisztán
hy: Թուրքմենստան
is: Túrkmenistan
ja: トルクメニスタン
ka: თურქმენეთი
km: ទួគមេនីស្តង់
ko: 투르크메니스탄
lo: ເຕຣີກເມນິສະຖານ
lt: Turkmėnistanas
lv: Turkmenistāna
mk: Туркменистан
pl: Turkmenia
pt: Turcomenistão
ru: Туркменистан
sk: Turkménsko
sr: Туркменистан
ta: துர்க்மெனிஸ்தான்
th: เติร์กเมนิสถาน
tr: Türkmenistan
uk: Туркменистан
vi: Tuốc-mê-ni-xtan
zh: 土库曼斯坦

source: Tunisia
af: Tunisië
am: ቱኒዚያ
ar: تونس
bg: Тунис
bn: টিউনিস্
ca: Tunísia
cs: Tunisko
de: Tunesien
el: Τυνησία
eo: Tunizio
es: Túnez
et: Tuneesia
fa: تونس
fo: Tunesia
fr: Tunisie
ga: An Túinéis
he: טוניסיה
hi: तुनिशिया
hr: Tunis
hu: Tunézia
hy: Թունիս
is: Túnis
ja: チュニジア
ka: ტუნისი
km: ទុយនេស៊ី
ko: 튀니지
lo: ຕູນິເຊຍ
lt: Tunisas
lv: Tunisija
mk: Тунис
mt: Tuneż
pl: Tunezja
pt: Tunísia
ru: Тунис
sk: Tunisko
sl: Tunizija
so: Tuniisiya
sq: Tunisi
sr: Тунис
ta: துனிசியா
th: ตูนิเซีย
tr: Tunus
uk: Туніс
vi: Tuy-ni-di
zh: 突尼斯

source: Turkey
af: Turkye
am: ቱርክ
ar: تركيا
bg: Турция
bn: তুরস্ক
ca: Turquia
cs: Turecko
de: Türkei
el: Τουρκία
eo: Turkujo
es: Turquía
et: Türgi
eu: Turkia
fa: ترکیه
fo: Turkaland
fr: Turquie
ga: An Tuirc
gu: તુર્કસ્તાન
he: טורקיה
hi: तुर्की
hr: Turska
hu: Törökország
hy: Թուրքիա
is: Tyrkland
ja: トルコ
ka: თურქეთი
km: ទួរគី
kn: ತುರ್ಕಿ
ko: 터키
lo: ຕຸນກີ
lt: Turkija
lv: Turcija
mk: Турција
mt: Turkija
pl: Turcja
pt: Turquia
ru: Турция
sk: Turecko
sl: Turčija
so: Turki
sq: Turqi
sr: Турска
sw: Uturuki
ta: துருக்கி
th: ตุรกี
tr: Türkiye
uk: Туреччина
vi: Thổ Nhĩ Kỳ
zh: 土耳其

source: Trinidad and Tobago
af: Trinidad en Tobago
am: ትሪኒዳድ እና ቶባጎ
ar: ترينيداد وتوباغو
bg: Тринидад и Тобаго
ca: Trinitat i Tobago
cs: Trinidad a Tobago
de: Trinidad und Tobago
el: Τρινιδάδ και Τομπάγκο
eo: Trinidado kaj Tobago
es: Trinidad y Tabago
et: Trinidad ja Tobago
eu: Trinidad eta Tobago
fa: ترینیداد و توباگو
fo: Trinidad og Tobago
fr: Trinité-et-Tobago
ga: Oileáin na Tríonóide agus Tobága
he: טרינידד וטובגו
hi: ट्रिनिडाड और टोबैगो
hr: Trinidad i Tobago
hu: Trinidad és Tobago
hy: Տրինիդադ-Տոբագո
is: Trínidad og Tóbagó
ja: トリニダード・トバゴ
ka: ტრინიდადი და ტობაგო
km: ទ្រីនីដាដនឹងតូបាហ្គោ
ko: 트리니다드 토바고
lo: ທິນິແດດ
lt: Trinidadas ir Tobagas
lv: Trinidāda un Tobāgo
mk: Тринидад и Тобаго
mt: Trinidad u Tobago
pl: Trinidad i Tobago
pt: Trinidad e Tobago
ru: Тринидад и Тобаго
sk: Trinidad a Tobago
sl: Trinidad in Tobago
sq: Trinidad e Tobago
sr: Тринидад и Тобаго
sw: Trinidad na Tobago
ta: திரினிடாட் தொபாகோ
th: ตรินิแดดและโตเบโก
tr: Trinidad ve Tobago
uk: Тринідад і Тобаго
vi: Tri-ni-đát và Tô-ba-gô
zh: 特立尼达和多巴哥

source: Tanzania
af: Tanzanië
am: ታንዛኒያ
ar: تانزانيا
bg: Танзания
ca: Tanzània
cs: Tanzanie
de: Tansania
el: Τανζανία
eo: Tanzanio
et: Tansaania
fa: تانزانیا
fo: Tansania
fr: Tanzanie
ga: An Tansáin
he: טנזניה
hi: तंजानिया
hr: Tanzanija
hu: Tanzánia
hy: Տանզանիա
is: Tansanía
ja: タンザニア
ka: ტანზანია
km: តង់ហ្សានី
ko: 탄자니아
lo: ທານຊາເນຍ
lt: Tanzanija
lv: Tanzānija
mk: Танзанија
mt: Tanżanija
ps: تنزانیا
pt: Tanzânia
ru: Танзания
sk: Tanzánia
sl: Tanzanija
so: Tansaaniya
sq: Tanzani
sr: Танзанија
th: ทานซาเนีย
tr: Tanzanya
uk: Танзанія, Обʼєднана Республіка
vi: Tan-da-ni-a
zh: 坦桑尼亚

source: Ukraine
af: Oekraine
ar: اوكرانيا
bg: Украйна
bn: ইউক্রেইন
ca: Ucraïna
cs: Ukrajina
el: Ουκρανία
eo: Ukrajno
es: Ucrania
et: Ukraina
eu: Ukraina
fa: اوکراین
fo: Ukreina
ga: An Úcráin
he: אוקראינה
hi: यूक्रेन
hr: Ukrajina
hu: Ukrajna
hy: Ուկրաինա
is: Úkraína
ja: ウクライナ
ka: უკრაინა
km: អ៊ុយក្រែន
ko: 우크라이나
lo: ຢູເຄຼນ
lt: Ukraina
lv: Ukraina
mk: Украина
mt: Ukraina
pl: Ukraina
pt: Ucrânia
ru: Украина
sk: Ukrajina
sl: Ukrajina
sq: Ukrainë
sr: Украјина
ta: உக்ரைன்
th: ยูเครน
tr: Ukrayna
uk: Україна
vi: U-crai-na
zh: 乌克兰

source: United States
af: Verenigde State van Amerika
am: አሜሪካ
ar: الاولايات المتحدة الامريكية
bg: САЩ
bn: মার্কিন যুক্তরাষ্ট্র
ca: Estats Units
cs: Spojené státy
de: Vereinigte Staaten
dz: ཡུ་ནའིཊེཊ་སི་ཊེསི
el: Ηνωμένες Πολιτείες
eo: Usono
es: Estados Unidos
et: Ameerika Ühendriigid
eu: Ameriketako Estatu Batuak
fa: ایالات متحده‌ی امریکا
fo: Sambandsríki Amerika
fr: États-Unis
ga: Stáit Aontaithe Mheiriceá
gu: સંયુકત રાજ્ય અમેરિકા
haw: ʻAmelika Hui Pū ʻIa
he: ארצות הברית
hi: संयुक्त राज्य अमरिका
hr: Sjedinjene Države
hu: Egyesült Államok
hy: Ամէրիկայի Միացյալ Նահանգնէր
is: Bandaríkin
ja: アメリカ合衆国
ka: ამერიკის შეერთებული შტატები
km: សហរដ្ឋអាមេរិក
ko: 미국
lo: ສະຫະລັດອາເມລິກາ
mk: Обединети Држави
mt: Stati Uniti
pl: Stany Zjednoczone
pt: Estados Unidos
ru: Соединенные Штаты
sk: Spojené štáty
sl: Združene države Amerike
so: Qaramada Midoobey ee Maraykanka
sq: Shtetet e Bashkuara të Amerikës
sr: Сједињене Америчке Државе
sw: Muungano wa Nchi za Amerika
ta: ஐக்கிய அமெரிக்கா குடியரசு
th: สหรัฐอเมริกา
tr: Amerika Birleşik Devletleri
uk: США
vi: Hoa Kỳ
zh: 美国

source: Uzbekistan
af: Oesbekistan
am: ዩዝበኪስታን
ar: ازبكستان
bg: Узбекистан
bn: উজ্বেকিস্থান
cs: Uzbekistán
de: Usbekistan
dz: ཨུཛ་བེ་ཀིསི་ཏཱན
el: Ουζμπεκιστάν
eo: Uzbekujo
es: Uzbekistán
et: Usbekistan
fa: ازبکستان
fo: Usbekistan
fr: Ouzbékistan
ga: Úisbéiceastáin
he: אוזבקיסטן
hi: उजबेकिस्तान
hu: Üzbegisztán
hy: Ուզբեկստան
is: Úsbekistan
ja: ウズベキスタン
ka: უზბაკეთი
km: អ៊ូហ្សបេគីស្តង់
ko: 우즈베키스탄
lo: ອຸດເບກິສະຖານ
lt: Uzbekija
lv: Uzbekistāna
mk: Узбекистан
mt: Użbekistan
pt: Uzbequistão
ru: Узбекистан
sr: Узбекистан
ta: உஸ்பெகிஸ்தான்
th: อุซเบกิสถาน
tr: Özbekistan
uk: Узбекистан
vi: U-dơ-bê-ki-xtan
zh: 乌兹别克斯坦

source: Vatican
af: Vatikaan
ar: الفاتيكان
bg: Свещено море (Ватиканска държава)
ca: Vaticà
cs: Svatý stolec
de: Vatikanstadt
el: Αγία Έδρα (Βατικανό)
eo: Vatikano
es: Ciudad del Vaticano
et: Püha Tool (Vatikan)
eu: Vatikano
fa: واتیکان
fo: Vatikan
fr: Saint-Siège (Etat de la Cité du Vatican)
ga: An Chathaoir Naofa (Stát Chathair na Vatacáine)
he: הוותיקן
hi: वैटिकन
hr: Sveta Stolica (Država Vatikanskog Grada)
hu: Vatikán
hy: Վատիկան
is: Páfagarður
ja: ローマ教皇庁 (バチカン市国)
ka: ვატიკანი
km: វ៉ាទីកង់
ko: 바티칸
lo: ວາຕິກັນ
lt: Vatikano Miesto Valstija
lv: Vatikāns
mk: Ватикан
mt: Vatikan
pl: Stolica Apostolska (Państwo Watykańskie)
pt: Vaticano
ru: Государство-город Ватикан
sk: Svätá stolica (Vatikánsky mestský štát)
sl: Vatikan
so: Faatikaan
sq: Vatikan
sr: Ватикан
sw: Vatikano
ta: வாடிகன்
tr: Kutsal Devlet (Vatikan Şehir Devleti)
uk: Ватикан
vi: Va-ti-căng
zh: 梵蒂冈

source: Saint Vincent and the Grenadines
af: Saint Vincent en die Grenadine
ar: سانت فنسنت وجزر غرينادين
bg: Сейнт Винсънт и Гренадини
cs: Svatý Vincent a Grenadiny
de: St. Vincent und die Grenadinen
el: Άγιος Βικέντιος και Γρεναδίνες
eo: Sent-Vincento kaj la Grenadinoj
es: San Vicente y las Granadinas
et: Saint Vincent ja Grenadiinid
eu: Saint Vincent eta Grenadinak
fa: سنت وینسنت و گرنادین
fo: Saint Vinsent og Grenadinoyggjar
fr: Saint-Vincent-et-les Grenadines
ga: Saint Vincent agus na Grenadines
he: סנט וינסנט והגרנדינים
hr: Sveti Vincent i Grenadini
hu: Saint Vincent és Grenadines
hy: Սենտ Վիսենտ-Գրենադիններ
is: Sankti Vinsent og Grenadíneyjar
ja: セントビンセント・グレナディーン諸島
ka: სენტ-ვინსენტი და გრენადინები
ko: 세인트빈센트그레나딘
lt: Šventasis Vincentas ir Grenadinai
lv: Sentvinsenta un Grenadīnas
mk: Сент Винцент и Гренадините
pt: São Vicente e Granadinas
ru: Сент-Винсент и Гренадины
sk: Svätý Vincent a Grenadíny
sl: Saint Vincent in Grenadine
sq: Saint Vincent e Grenadinet
sr: Сент Винсент и Гренадини
sw: Saint Vincent na Grenadines
th: เซนต์วินเซนต์และเกรนาดีนส์
tr: Saint Vincent ve Grenadinler
uk: Сент-Вінсент і Гренадини
vi: Xan Vin-xen và Grê-na-din
zh: 圣文森特和格林纳丁斯

source: Vietnam
af: Viëtnam
ar: فيتنام
bg: Виетнам
bn: ভিয়েতনাম
dz: བེཊ་ནཱམ
el: Βιετνάμ
eo: Vjetnamo
fa: ویتنام
ga: Vítneam
he: וייטנאם
hi: वियतनाम
hr: Vijetnam
hu: Vietnám
hy: Վիետնամ
is: Víetnam
ja: ベトナム
ka: ვიეტნამი
km: វៀតណាម
ko: 베트남
lo: ຫວຽດນາມ
lt: Vietnamas
lv: Vjetnama
mk: Виетнам
mt: Vjetnam
pl: Wietnam
pt: Vietnã
ru: Вьетнам
so: Fiyetnaam
sr: Вијетнам
ta: வியட்நாம்
th: เวียดนาม
uk: Вʼєтнам
vi: Việt Nam
zh: 越南

source: Yemen
af: Jemen
am: የመን
ar: اليمن
bg: Йемен
bn: ইমেন
ca: Iemen
cs: Jemen
de: Jemen
el: Υεμένη
eo: Jemeno
et: Jeemen
fa: یمن
fo: Jemen
fr: Yémen
ga: Éimin
he: תימן
hi: यमन
hr: Jemen
hu: Jemen
hy: Եմեն
is: Jemen
ja: イエメン
ka: იემენი
km: យេមែន
ko: 예멘
lo: ເຢເມນ
lt: Jemenas
lv: Jemena
mk: Јемен
mt: Jemen
pl: Jemen
ps: یمن
pt: Iêmen
ru: Йемен
sk: Jemen
sl: Jemen
so: Yaman
sq: Jemen
sr: Јемен
sw: Yemeni
ta: யேமன்
th: เยเมน
uk: Ємен
vi: Y-ê-men
zh: 也门

source: South Africa
af: Suid-Afrika
am: ደቡብ አፍሪካ
ar: جنوب افريقيا
bg: Южна Африка
bn: দক্ষিণ আফ্রিকা
ca: Sud-àfrica
cs: Jižní Afrika
de: Südafrika
dz: སའུཐ་ཨཕ་རི་ཀ
el: Νότια Αφρική
eo: Sud-Afriko
es: Sudáfrica
et: Lõuna-Aafrika Vabariik
eu: Hegoafrika
fa: افریقای جنوبی
fo: Suðurafrika
fr: Afrique du Sud
ga: An Afraic Theas
he: דרום אפריקה
hi: दक्षिण अफ्रीका
hr: Južna Afrika
hu: Dél-Afrika
hy: Հարավային Աֆրիկա
is: Suður-Afríka
ja: 南アフリカ
ka: სამხრეთ აფრიკა
km: អាហ្វ្រិកខាងត្បូង
ko: 남아프리카
lo: ອາຟະລິກາໃຕ້
lt: Pietų Afrika
lv: Dienvidāfrika
mk: Јужна Африка
mt: Afrika t'Isfel
pl: Afryka Południowa
pt: África do Sul
ru: Южная Африка
sk: Južná Afrika
sl: Južna Afrika
so: Koonfur Afrika
sq: Afrika e Jugut
sr: Јужна Африка
sw: Afrika ya Kusini
ta: தென் ஆப்ரிக்கா
th: แอฟริกาใต้
tr: Güney Afrika
uk: ПАР
vi: Nam Phi
zh: 南非

source: Zambia
af: Zambië
am: ዛምቢያ
ar: زامبيا
bg: Замбия
ca: Zàmbia
cs: Zambie
de: Sambia
dz: ཛམ་བི་ཡ
el: Ζάμπια
eo: Zambio
et: Sambia
fa: زامبیا
fo: Sambia
fr: Zambie
ga: An tSaimbia
he: זמביה
hi: जाम्बिया
hr: Zambija
hy: Զամբիա
is: Sambía
ja: ザンビア
ka: ზამბია
km: ហ្សាំប៊ី
ko: 잠비아
lo: ແຊມເບຍ
lt: Zambija
lv: Zambija
mk: Замбија
mt: Żambja
pt: Zâmbia
ru: Замбия
sl: Zambija
so: Saambiya
sq: Zambi
sr: Замбија
th: แซมเบีย
tr: Zambiya
uk: Замбія
vi: Dăm-bi-a
zh: 赞比亚

source: Andorra
am: አንዶራ
ar: اندورا
bg: Андора
el: Ανδόρα
eo: Andoro
fa: آندورا
fr: Andorre
ga: Andóra
he: אנדורה
hi: अन्डोरा
hr: Andora
hy: Անդորա
ja: アンドラ
ka: ანდორა
km: អានដូរ៉ា
ko: 안도라
lo: ອັນດໍລາ
lt: Andora
lv: Andora
mk: Андора
pl: Andora
ru: Андорра
sl: Andora
sq: Andorrë
sr: Андора
ta: அன்டோரா
th: อันดอร์รา
tr: Andora
uk: Андорра
zh: 安道尔

source: Netherlands Antilles
am: ኔዘርላንድስ አንቲልስ
bg: Холандски Антили
ca: Antilles Holandeses
cs: Nizozemské Antily
de: Niederländische Antillen
el: Ολλανδικές Αντίλλες
eo: Nederlandaj Antiloj
es: Antillas Neerlandesas
et: Hollandi Antillid
fa: آنتیل هلند
fr: Antilles néerlandaises
ga: Antillí na hÍsiltíre
he: האינטילים ההולנדיים
hr: Nizozemski Antili
hu: Holland Antillák
is: Hollensku Antillur
ja: オランダ領アンティル諸島
ko: 네덜란드령 안틸레스
lo: ເນເທີແລນແອນເທິນ
lt: Nyderlandų Antilai
lv: Antiļas
mk: Холандски Антили
mt: Antilles Olandiżi
pl: Antyle Holenderskie
pt: Antilhas Holandesas
ru: Голландские Антильские Острова
sk: Holandské Antily
sl: Nizozemski Antili
sr: Холандски Антили
th: เนเฮอร์แลนด์แอนทิลลิส
tr: Hollanda Antilleri
uk: Нідерландські Антільські Острови
zh: 荷属安的列斯群岛

source: Barbados
am: ባርቤዶስ
ar: بربادوس
bg: Барбадос
el: Μπαρμπάντος
eo: Barbado
fa: باربادوس
fr: Barbade
ga: Barbadós
he: ברבדוס
hi: बारबाडोस
hy: Բարբադոս
ja: バルバドス
ka: ბარბადოსი
km: បារបាដូស
ko: 바베이도스
lo: ບາບາຄັອດ
lt: Barbadosas
lv: Barbadosa
mk: Барбадос
ru: Барбадос
so: Baarbadoos
sr: Барбадос
ta: பார்படோஸ்
th: บาร์เบโดส
uk: Барбадос
vi: Bác-ba-đốt
zh: 巴巴多斯

source: Bermuda
am: ቤርሙዳ
bg: Бермуда
ca: Bermudes
cs: Bermudy
el: Βερμούδες
eo: Bermudoj
es: Bermudas
fa: برمودا
fr: Bermudes
ga: Beirmiúda
he: ברמודה
is: Bermúdaeyjar
ja: バーミューダ
ko: 버뮤다
lo: ເບີມິວດາ
lt: Bermudai
lv: Bermudu salas
mk: Бермуди
pl: Bermudy
pt: Bermudas
ru: Бермудские Острова
sk: Bermudy
sr: Бермуда
th: เบอร์มิวด้า
uk: Бермуди
zh: 百慕大

source: Belize
am: ቤሊዘ
ar: بليز
bg: Белиз
el: Μπελίζ
eo: Belizo
es: Belice
fa: بلیز
fo: Belis
ga: An Bheilís
he: בליז
hi: बेलिज
hu: Beliz
hy: Բելիզ
is: Belís
ja: ベリーズ
ka: ბელიზი
km: បេលីហ្ស
ko: 벨리즈
lo: ເບລິຊ
lt: Belizas
lv: Beliza
mk: Белизе
mt: Beliże
ru: Белиз
sr: Белисе
ta: பெலிஸ்
th: เบลีช
uk: Беліз
vi: Bê-li-xê
zh: 伯利兹

source: Democratic Republic of the Congo
am: ኮንጎ
bg: Демократична Република Конго
cs: Kongo, demokratická republika
de: Demokratische Republik Kongo
el: Κονγκό, Λαϊκή Δημοκρατία του
es: República Democrática del Congo
et: Kongo DV
fa: جمهوری دموکراتیک کنگو
fr: République démocratique du Congo
ga: Poblacht Dhaonlathach an Chongó
he: קונגו, הרפובליקה הדמוקרטית של
hr: Kongo, Demokratska Republika
hu: Kongó, Demokratikus köztársaság
is: Austur-Kongó
ja: コンゴ民主共和国
ko: 콩고민주공화국
lt: Kongo Demokratinė Respublika
lv: Kongo Demokrātiskā Republika
mk: Демократска Република Конго
pl: Kongo, Republika Demokratyczna
pt: Congo, República Democrática do
ru: Конго, Демократическая Республика
sk: Konžská demokratická republika
sl: Demokratična republika Kongo
sr: Демократска република Конго
tr: Kongo Demokratik Cumhuriyeti
uk: Конго, Демократична Республіка
zh: 刚果民主共和国

source: Colombia
am: ኮሎምቢያ
ar: كولومبيا
bg: Колумбия
bn: কোলোম্বিয়া
ca: Colòmbia
cs: Kolumbie
de: Kolumbien
el: Κολομβία
eo: Kolombio
eu: Kolonbia
fa: کلمبیا
fo: Kolombia
fr: Colombie
ga: An Cholóim
he: קולומביה
hi: कोलम्बिया
hr: Kolumbija
hu: Kolumbia
hy: Կոլումբիա
is: Kólumbía
ja: コロンビア
ka: კოლუმბია
km: កូឡុំប៊ី
ko: 콜롬비아
lo: ໂຄລຳເບຍ
lt: Kolumbija
lv: Kolumbija
mk: Колумбија
mt: Kolumbja
pl: Kolumbia
ps: کولمبیا
pt: Colômbia
ru: Колумбия
sk: Kolumbia
sl: Kolumbija
sq: Kolumbi
sr: Колумбија
sw: Kolombia
ta: கொலம்பியா
th: โคลัมเบีย
tr: Kolombiya
uk: Колумбія
vi: Cô-lôm-bi-a
zh: 哥伦比亚

source: Dominica
am: ዶሚኒካ
ar: دومينيكا
bg: Доминика
cs: Dominika
el: Ντομίνικα
eo: Dominiko
eu: Dominika
fa: دومینیکا
fo: Dominika
fr: Dominique
ga: Doiminice
he: דומיניקה
hi: डोमिनिका
hr: Dominika
hu: Dominika
hy: Դոմինիկա
is: Dóminíka
ja: ドミニカ国
ka: დომინიკა
km: ដូមីនីកា
ko: 도미니카
lo: ໂດເມນິກາ
lt: Dominika
lv: Dominika
mk: Доминика
mt: Dominika
pl: Dominika
ru: Остров Доминика
sk: Dominika
sl: Dominika
sq: Dominikë
sr: Доминика
sw: Dominika
ta: டொமினிகா
th: โดมินิกา
tr: Dominik
uk: Домінік
zh: 多米尼加岘

source: Ecuador
am: ኢኳዶር
ar: اكوادور
bg: Еквадор
bn: ইকোয়াডর
ca: Equador
cs: Ekvádor
el: Ισημερινός
eo: Ekvadoro
eu: Ekuador
fa: اکوادر
fo: Ekvador
fr: Équateur
ga: Eacuadór
he: אקוואדור
hi: इक्वाडोर
hr: Ekvador
hy: Էկվադոր
is: Ekvador
ja: エクアドル
ka: ეკვადორი
km: អេក្វាឌ័រ
ko: 에쿠아도르
lo: ເອກວາດໍ
lt: Ekvadoras
lv: Ekvadora
mk: Еквадор
mt: Ekwador
pl: Ekwador
pt: Equador
ru: Эквадор
sk: Ekvádor
sl: Ekvador
sq: Ekuator
sr: Еквадор
sw: Ekvado
ta: ஈக்வடார்
th: เอกวาดอร์
tr: Ekvator
uk: Еквадор
vi: Ê-cu-a-đo
zh: 厄瓜多尔

source: Eritrea
am: ኤርትራ
ar: ارتيريا
bg: Еритрея
el: Ερυθραία
eo: Eritreo
fa: اریتره
fr: Érythrée
he: אריתריאה
hi: इरिट्रिया
hr: Eritreja
hy: Էրիտրեա
is: Erítrea
ja: エリトリア
ka: ერიტრეა
km: អេរីទ្រា
ko: 에리트리아
lo: ອິນຊີ
lt: Eritrėja
lv: Eritreja
mk: Еритреја
mt: Eritreja
pl: Erytrea
pt: Eritréia
ru: Эритрея
sl: Eritreja
sq: Eritre
sr: Еритреја
th: เอริเทรีย
tr: Eritre
uk: Еритрея
vi: Ê-ri-tơ-rê-a
zh: 厄立特里亚

source: Finland
am: ፊንላንድ
ar: فنلندا
bg: Финландия
bn: ফিন্ল্যাণ্ড
ca: Finlàndia
cs: Finsko
de: Finnland
dz: ཕིན་ལེནཌ
el: Φινλανδία
eo: Finnlando
es: Finlandia
et: Soome
eu: Finlandia
fa: فنلاند
fo: Finnland
fr: Finlande
ga: An Fhionlainn
he: פינלנד
hi: फिनलैंड
hr: Finska
hu: Finnország
hy: Ֆինլանդիա
is: Finnland
ja: フィンランド
ka: ფინეთი
km: ហ្វាំងឡង់
ko: 핀란드
lo: ຟິນແລນ
lt: Suomija
lv: Somija
mk: Финска
mt: Finlandja
pl: Finlandia
ps: فنلینډ
pt: Finlândia
ru: Финляндия
sk: Fínsko
sl: Finska
so: Fiinlaand
sq: Finlandë
sr: Финска
ta: பின்லாந்து
th: ฟินแลนด์
tr: Finlandiya
uk: Фінляндія
vi: Phần Lan
zh: 芬兰

source: French Guiana
am: የፈረንሳይ ጉዊአና
bg: Френска Гвиана
ca: Guaiana Francesa
cs: Francouzská Guyana
de: Französisch-Guayana
el: Γαλλική Γουιάνα
eo: Franca Gviano
es: Guayana Francesa
et: Prantsuse Guajaana
fa: گویان فرانسه
fr: Guyane française
ga: An Ghuáin Fhrancach
he: גיאנה הצרפתית
hr: Francuska Gvajana
hu: Francia Guyana
is: Franska Gvæjana
ja: 仏領ギアナ
ko: 프랑스령 기아나
lo: ເຟັນສກິວນາ
lt: Prancūzijos Gviana
lv: Franču Gviāna
mk: Француска Гуана
mt: Gujana Franċiża
pl: Gujana Francuska
pt: Guiana Francesa
ru: Французская Гвиана
sk: Francúzska Guayana
sl: Francoska Gvajana
sr: Француска Гвајана
th: เฟรนช์กีอานา
tr: Fransız Guyanası
uk: Французька Гвіана
zh: 法属圭亚那

source: Guyana
am: ጉያና
ar: غوايانا
bg: Гвиана
bn: গিয়ানা
el: Γουιάνα
eo: Gujano
fa: گویان
fo: Gujana
ga: An Ghuáin
he: גיאנה
hi: गुयाना
hr: Gvajana
hy: Գայանա
is: Gvæjana
ja: ガイアナ
ka: გაიანა
km: ហ្គីយ៉ាណា
ko: 가이아나
lo: ກູຢານາ
lt: Gviana
lv: Gajāna
mk: Гвајана
mt: Gujana
pl: Gujana
pt: Guiana
ru: Гайана
sk: Guayana
sl: Gvajana
sq: Guajana
sr: Гвајана
ta: கயானா
th: กายานา
uk: Гайана
zh: 圭亚那

source: Hong Kong S.A.R., China
am: ሆንግ ኮንግ
bg: Хонг-Конг О.А.Р. на Китай
ca: Hong Kong
cs: Hongkong, zvláštní administrativní oblast Číny
dz: ཧོང་ཀོང
el: Χονγκ Κονγκ, Ειδική Διοικητική Περιφέρεια της Κίνας
es: Hong-Kong, Región administrativa especial de China
et: Hongkongi erihalduspiirkond
fa: هنگ‌کنگ
fr: Hong-Kong R.A.S. de Chine
ga: Hong Cong (R.R.S. na Síne)
he: הונג קונג S.A.R. של סין
hr: Hong Kong S.A.R. Kine
is: Hong Kong
ja: 中華人民共和国香港特別行政区
km: ហុងកុង
ko: 홍콩, 중국 특별행정구
lo: ຮ່ອງກົງ
lt: Kinijos S.A.R.Honkongas
lv: Honkonga, Ķīnas īpašās pārvaldes apgabals
mk: Хон Конг С.А.Р Кина
mt: Ħong Kong S.A.R., Ċina
pl: Hongkong, Specjalny Region Administracyjny Chin
ps: هانکانګ
pt: Hong Kong, Região Admin. Especial da China
ru: Гонконг (Область с Особым Административным Управлением, Китай)
sk: Hong Kong S.A.R. Číny
sl: Hong Kong S.A.R. Kitajske
sr: Хонг Конг (С. А. Р. Кина)
th: ฮ่องกง เขตปกครองพิเศษประเทศจีน
tr: Hong Kong SAR - Çin
uk: Гонконг, С.А.Р. Китаю
zh: 中国香港特别行政区

source: Israel
am: እስራኤል
ar: اسرائيل
bg: Израел
bn: ইস্রায়েল
cs: Izrael
dz: ཨིཛ་རཱེལ
el: Ισραήλ
eo: Israelo
et: Iisrael
fa: اسرائیل
fo: Ísrael
fr: Israël
ga: Iosrael
haw: ʻIseraʻela
he: ישראל
hi: इसराइल
hr: Izrael
hu: Izrael
hy: Իսրայել
is: Ísrael
ja: イスラエル
ka: ისრაელი
km: អ៊ីស្រាអែល
ko: 이스라엘
lo: ອິສລະເອວ
lt: Izraelis
lv: Izraēla
mk: Израел
mt: Iżrael
pl: Izrael
ru: Израиль
sk: Izrael
sl: Izrael
so: Israa'iil
sq: Izrael
sr: Израел
sw: Uyahudi
ta: இஸ்ரேல்
th: อิสราเอล
tr: İsrail
uk: Ізраїль
vi: I-xra-en
zh: 以色列

source: Japan
am: ጃፓን
ar: اليابان
bg: Япония
bn: জাপান
ca: Japó
cs: Japonsko
dz: ཇ་པཱན
el: Ιαπωνία
eo: Japanujo
es: Japón
et: Jaapan
eu: Japonia
fa: ژاپن
fr: Japon
ga: An tSeapáin
haw: Iāpana
he: יפן
hi: जापान
hu: Japán
hy: Ճապոնիա
ja: 日本
ka: იაპონია
km: ជប៉ុន
ko: 일본
lo: ຍີ່ປຸ່ນ
lt: Japonija
lv: Japāna
mk: Јапонија
mt: Ġappun
pl: Japonia
ps: جاپان
pt: Japão
ru: Япония
sk: Japonsko
sl: Japonska
so: Jabbaan
sq: Japoni
sr: Јапан
sw: Ujapani
ta: ஜப்பான்
th: ญี่ปุ่น
tr: Japonya
uk: Японія
vi: Nhật Bản
zh: 日本

source: Moldova
am: ሞልዶቫ
ar: مولدوفا
bg: Молдова, Република
bn: মোল্দাভিয়া
ca: Moldàvia
cs: Moldavsko, republika
de: Republik Moldau
el: Μολδαβία, Δημοκρατία της
eo: Moldavujo
eu: Moldavia
fa: مولدووا
ga: An Mholdóiv
he: מולדובה, הרפובליקה
hi: मोल्डाविया
hr: Moldavija, Republika
hu: Moldáv Köztársaság
hy: Մոլդովա
is: Moldóva
ja: モルドバ
ka: მოლდოვა
km: សាធារណរដ្ឋម៉ុលដាវី
ko: 몰도바
lo: ໂມນໂຄວາ
lt: Moldovos Respublika
mk: Молдова
mt: Maldova
pl: Mołdawia, Republika
pt: Moldova, República de
ru: Молдова
sk: Moldavsko, republika
sl: Republika Moldova
sq: Moldavi
sr: Молдавија
ta: மால்டோவா
th: มอลโดวา
tr: Moldovya Cumhuriyeti
uk: Молдова
vi: Môn-đô-va
zh: 摩尔多瓦共和国

source: Macao S.A.R., China
am: ማካዎ
bg: Макао О.А.Р. на Китай
de: Macau S.A.R., China
el: Μακάο, Ειδική Διοικητική Περιφέρεια της Κίνας
es: Macao, Región administrativa especial de China
et: Aomeni Hiina erihalduspiirkond
fa: ماکائو
fr: Macao R.A.S. de Chine
ga: Macáó (R.R.S. na Síne)
he: מקאו S.A.R. של סין
hr: Makao S.A.R. Kine
is: Makaó
ja: 中華人民共和国マカオ特別行政区
ko: 마카오, 중국 특별행정구
lo: ມາເກົ້າ
lt: Kinijos S.A.R. Makao
lv: Makao, Ķīnas īpašās pārvaldes apgabals
mk: Макао С.А.Р Кина
pl: Makau, Specjalny Region Administracyjny Chin
pt: Macau, Região Admin. Especial da China
ru: Макао (Область с Особым Административным Управлением, Китай)
sk: Makao S.A.R. Číny
sl: Makao S.A.R. Kitajske
sr: Макао (С. А. Р. Кина)
th: มาเก๊า เขตปกครองพิเศษประเทศจีน
tr: Makao S.A.R. Çin
uk: Макао, С.А.Р. Китаю
zh: 中国澳门特别行政区

source: Malta
am: ማልታ
ar: مالطة
bg: Малта
el: Μάλτα
eo: Malto
fa: مالت
fr: Malte
ga: Málta
he: מלטה
hi: माल्टा
hu: Málta
hy: Մալթա
ja: マルタ
ka: მალტა
km: ម៉ាល់តា
ko: 몰타
lo: ມັນຕາ
mk: Малта
ru: Мальта
so: Maalda
sq: Maltë
sr: Малта
ta: மால்டா
th: มอลตา
uk: Мальта
vi: Man-ta
zh: 马耳他

source: Mauritius
am: ማሩሸስ
ar: موريشوس
bg: Мавриций
ca: Maurici
cs: Mauricius
dz: མོ་རི་ཤིཡསི
el: Μαυρίκιος
eo: Maŭricio
es: Mauricio
eu: Maurizio
fa: موریتیوس
fo: Móritius
fr: Maurice
ga: Oileán Mhuirís
he: מאוריציוס
hi: मौरिस
hr: Mauricijus
hy: Մավրիտոս
is: Máritíus
ja: モーリシャス
ka: მავრიკია
km: ម៉ូរីទុស
ko: 모리셔스
lo: ມໍຣິຕຽດ
lt: Mauricijus
lv: Maurīcija
mk: Мауритус
mt: Mawrizju
pt: Maurício
ru: Маврикий
sk: Maurícius
sr: Маурицијус
th: มอริเชียส
uk: Маврикій
vi: Mô-ri-xơ
zh: 毛里求斯

source: New Caledonia
am: ኒው ካሌዶኒያ
bg: Нова Каледония
ca: Nova Caledònia
cs: Nová Kaledonie
de: Neukaledonien
el: Νέα Καληδονία
eo: Nov-Kaledonio
es: Nueva Caledonia
et: Uus-Kaledoonia
fa: کالدونیای جدید
fr: Nouvelle-Calédonie
ga: An Nua-Chaladóin
he: קלדוניה החדשה
hr: Nova Kaledonija
hu: Új Kaledónia (francia)
is: Nýja-Kaledónía
ja: ニューカレドニア
ko: 뉴 칼레도니아
lo: ນິວຄາລິໂຄເນຍ
lt: Naujoji Kaledonija
lv: Jaunkaledonija
mk: Нова Каледонија
pl: Nowa Kaledonia
pt: Nova Caledônia
ru: Новая Каледония
sk: Nová Kaledónia
sl: Nova Kaledonija
sr: Нова Каледонија
th: นิวแคลีโดเนีย
tr: Yeni Kaledonya
uk: Нова Каледонія
zh: 新喀里多尼亚

source: Nigeria
am: ናይጄሪያ
ar: نيجيريا
bg: Нигерия
ca: Nigèria
cs: Nigérie
el: Νιγηρία
eo: Niĝerio
et: Nigeeria
fa: نیجریه
fr: Nigéria
ga: An Nigéir
he: ניגריה
hr: Nigerija
hu: Nigéria
hy: Նիգերիա
is: Nígería
ja: ナイジェリア
ka: ნიგერია
km: នីហ្សេរីយ៉ា
ko: 나이지리아
lo: ໄນຈີເລຍ
lt: Nigerija
lv: Nigērija
mk: Нигерија
mt: Niġerja
ps: نایجیریا
pt: Nigéria
ru: Нигерия
sk: Nigéria
sl: Nigerija
so: Nayjeeriya
sq: Nigeri
sr: Нигерија
th: ไนจีเรีย
tr: Nijerya
uk: Нігерія
vi: Ni-giê-ri-a
zh: 尼日利亚

source: Nepal
am: ኔፓል
ar: النيبال
bg: Непал
bn: নেপাল
cs: Nepál
dz: བལ་ཡུལ
el: Νεπάλ
eo: Nepalo
fa: نپال
fr: Népal
ga: Neipeal
gu: નેપાળ
he: נפאל
hu: Nepál
hy: Նեպալ
ja: ネパール
ka: ნეპალი
km: នេប៉ាល់
kn: ನೆಪಾಳ
ko: 네팔
lo: ເນປານ
lt: Nepalas
lv: Nepāla
mk: Непал
ps: نیپال
ru: Непал
sk: Nepál
sr: Непал
sw: Nepali
ta: நேபாளம்
th: เนปาล
uk: Непал
vi: Nê-pan
zh: 尼泊尔

source: Peru
am: ፔሩ
ar: بيرو
bg: Перу
bn: পিরু
ca: Perú
el: Περού
eo: Peruo
es: Perú
et: Peruu
fa: پرو
fo: Perú
fr: Pérou
ga: Peiriú
he: פרו
hi: पेरू
hy: Պերու
is: Perú
ja: ペルー
ka: პერუ
km: ប៉េរូ
ko: 페루
lo: ເປລູ
mk: Перу
ru: Перу
sr: Перу
ta: பெரு
th: เปรู
uk: Перу
vi: Pê-ru
zh: 秘鲁
